{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "â": 130,
      "Ġ": 131,
      "Ģ": 132,
      "ģ": 133,
      "Ĥ": 134,
      "ĥ": 135,
      "Ħ": 136,
      "ħ": 137,
      "Ĩ": 138,
      "ĩ": 139,
      "Ī": 140,
      "ī": 141,
      "Ĭ": 142,
      "ĭ": 143,
      "Į": 144,
      "į": 145,
      "İ": 146,
      "ı": 147,
      "Ĳ": 148,
      "ĳ": 149,
      "Ĵ": 150,
      "ĵ": 151,
      "Ķ": 152,
      "ķ": 153,
      "ĸ": 154,
      "Ĺ": 155,
      "ĺ": 156,
      "Ļ": 157,
      "ļ": 158,
      "Ľ": 159,
      "ľ": 160,
      "Ŀ": 161,
      "ŀ": 162,
      "Ł": 163,
      "ł": 164,
      "Ń": 165,
      "Ġt": 166,
      "Ġa": 167,
      "in": 168,
      "he": 169,
      "er": 170,
      "on": 171,
      "re": 172,
      "at": 173,
      "Ġo": 174,
      "Ġthe": 175,
      "Ġs": 176,
      "Ġc": 177,
      "is": 178,
      "es": 179,
      "an": 180,
      "en": 181,
      "or": 182,
      "Ġw": 183,
      "al": 184,
      "Ġf": 185,
      "it": 186,
      "Ġp": 187,
      "Ġb": 188,
      "ou": 189,
      "Ġan": 190,
      "Ġof": 191,
      "ar": 192,
      "ed": 193,
      "Ġm": 194,
      "Ġin": 195,
      "ic": 196,
      "Ġd": 197,
      "ing": 198,
      "Ġis": 199,
      "Ġand": 200,
      "Ġto": 201,
      "ion": 202,
      "ro": 203,
      "le": 204,
      "as": 205,
      "Ġh": 206,
      "ĠT": 207,
      "om": 208,
      "us": 209,
      "Ġl": 210,
      "il": 211,
      "ĠA": 212,
      "ct": 213,
      "ent": 214,
      "Ġn": 215,
      "Ġth": 216,
      "et": 217,
      "ĠC": 218,
      "el": 219,
      "st": 220,
      "ĠS": 221,
      "Ġre": 222,
      "Ġe": 223,
      "Ġy": 224,
      "ow": 225,
      "ol": 226,
      "Ġg": 227,
      "Ġfor": 228,
      "id": 229,
      "am": 230,
      "ot": 231,
      "ur": 232,
      "ĠThe": 233,
      "ve": 234,
      "ĠI": 235,
      "ly": 236,
      "Ġ1": 237,
      "ver": 238,
      "ation": 239,
      "ig": 240,
      "Ġyou": 241,
      "Ġor": 242,
      "im": 243,
      "Ġon": 244,
      "ay": 245,
      "ch": 246,
      "Ġwh": 247,
      "ut": 248,
      "ĠM": 249,
      "ce": 250,
      "Ġbe": 251,
      "ra": 252,
      "Ġ(": 253,
      "ge": 254,
      "Ġare": 255,
      "ul": 256,
      "ĠP": 257,
      "Ġst": 258,
      "od": 259,
      "un": 260,
      "ĠW": 261,
      "ĠB": 262,
      "ĠD": 263,
      "ir": 264,
      "um": 265,
      "Ġ2": 266,
      "oun": 267,
      "ĠH": 268,
      "Ġthat": 269,
      "Ġas": 270,
      "ter": 271,
      "os": 272,
      "ith": 273,
      "ĠF": 274,
      "her": 275,
      "th": 276,
      "Ġcon": 277,
      "ad": 278,
      "est": 279,
      "Ġit": 280,
      "Ġpro": 281,
      "em": 282,
      "if": 283,
      "Ġwith": 284,
      "00": 285,
      "ĠR": 286,
      "Ġde": 287,
      "ate": 288,
      "rom": 289,
      "op": 290,
      "Ġal": 291,
      "ers": 292,
      "ĠE": 293,
      "Ġv": 294,
      "Ã¢": 295,
      "ÂĢ": 296,
      "ost": 297,
      "Ġr": 298,
      "ab": 299,
      "Ġcan": 300,
      "ak": 301,
      "ÂĢÂ": 302,
      "ill": 303,
      "ĠN": 304,
      "Ġcom": 305,
      "ĠL": 306,
      "ess": 307,
      "Ġfrom": 308,
      "ist": 309,
      "res": 310,
      "Ġus": 311,
      "Ġby": 312,
      "ac": 313,
      "ies": 314,
      "oc": 315,
      "qu": 316,
      "and": 317,
      "igh": 318,
      "age": 319,
      "ore": 320,
      "all": 321,
      "ĠG": 322,
      "ity": 323,
      "pp": 324,
      "Ġat": 325,
      "Ġhe": 326,
      "Ġdo": 327,
      "ain": 328,
      "ear": 329,
      "ect": 330,
      "Ġyour": 331,
      "ri": 332,
      "Ġex": 333,
      "ment": 334,
      "Ġch": 335,
      "ant": 336,
      "ĠO": 337,
      "ive": 338,
      "ast": 339,
      "ure": 340,
      "Ġk": 341,
      "ine": 342,
      "Ġse": 343,
      "ĠU": 344,
      "ort": 345,
      "se": 346,
      "art": 347,
      "ia": 348,
      "end": 349,
      "Ġwhat": 350,
      "ld": 351,
      "ally": 352,
      "ated": 353,
      "Ġsh": 354,
      "Ġsu": 355,
      "ary": 356,
      "Ġha": 357,
      "ĠIn": 358,
      "ood": 359,
      "iv": 360,
      "ell": 361,
      "pe": 362,
      "ich": 363,
      "Ġwas": 364,
      "Ġle": 365,
      "Ġ3": 366,
      "Ġper": 367,
      "pt": 368,
      "ome": 369,
      "ount": 370,
      "ud": 371,
      "Ġ$": 372,
      "Ġpl": 373,
      "ition": 374,
      "ight": 375,
      "our": 376,
      "'s": 377,
      "per": 378,
      "Ġme": 379,
      "aus": 380,
      "out": 381,
      "Ġab": 382,
      "ong": 383,
      "act": 384,
      "ound": 385,
      "ard": 386,
      "Ġwhe": 387,
      "Ġun": 388,
      "Ġne": 389,
      "ord": 390,
      "ans": 391,
      "Ġinc": 392,
      "ĠSt": 393,
      "ame": 394,
      "are": 395,
      "ber": 396,
      "ust": 397,
      "ice": 398,
      "Ġwe": 399,
      "og": 400,
      "du": 401,
      "ide": 402,
      "cc": 403,
      "ical": 404,
      "Ġnot": 405,
      "ag": 406,
      "Ġwhich": 407,
      "Ġhave": 408,
      "orm": 409,
      "ip": 410,
      "ial": 411,
      "ĠJ": 412,
      "..": 413,
      "Ġcomp": 414,
      "ff": 415,
      "one": 416,
      "Ġsy": 417,
      "ake": 418,
      "iz": 419,
      "ther": 420,
      "Ġhow": 421,
      "Ġad": 422,
      "Ġcont": 423,
      "ire": 424,
      "Ġ4": 425,
      "up": 426,
      "gh": 427,
      "ase": 428,
      "Ġwill": 429,
      "ates": 430,
      "so": 431,
      "ous": 432,
      "pl": 433,
      "ass": 434,
      "Ġyear": 435,
      "Ġcl": 436,
      "ens": 437,
      "ĠIt": 438,
      "ru": 439,
      "ĠWh": 440,
      "ks": 441,
      "Ġthis": 442,
      "ree": 443,
      ").": 444,
      "Ġhas": 445,
      "Ġj": 446,
      "ough": 447,
      "Ġdis": 448,
      "Ġ20": 449,
      "any": 450,
      "Ġone": 451,
      "ef": 452,
      "ĠTh": 453,
      "ep": 454,
      "ew": 455,
      "Ġdoes": 456,
      "ould": 457,
      "der": 458,
      "ĠAn": 459,
      "ry": 460,
      "ĠÃ¢": 461,
      "ction": 462,
      "ĠV": 463,
      "erm": 464,
      "fer": 465,
      "Ġwor": 466,
      "ap": 467,
      "ime": 468,
      "ance": 469,
      "Ġbl": 470,
      "Ġall": 471,
      "own": 472,
      "Ġmore": 473,
      "ue": 474,
      "Ġ5": 475,
      "Ġapp": 476,
      "Ġen": 477,
      "Ġint": 478,
      "ÂĢÂĻ": 479,
      "ib": 480,
      "Ġcaus": 481,
      "Ġsp": 482,
      "Ġres": 483,
      "ok": 484,
      "ĠY": 485,
      "Ġar": 486,
      "Ġalso": 487,
      "verage": 488,
      "ult": 489,
      "ater": 490,
      "Ġro": 491,
      "Ġother": 492,
      "ind": 493,
      "ence": 494,
      "mer": 495,
      "ik": 496,
      "ick": 497,
      "ĠK": 498,
      "able": 499,
      "Ġday": 500,
      "ach": 501,
      "Ġused": 502,
      "ile": 503,
      "ose": 504,
      "reat": 505,
      "erv": 506,
      "Ġ19": 507,
      "ub": 508,
      "Ġwhen": 509,
      "vel": 510,
      "ail": 511,
      "ren": 512,
      "Ġfl": 513,
      "Ġbut": 514,
      "Ġup": 515,
      "we": 516,
      "ish": 517,
      "Ġty": 518,
      "Ġabout": 519,
      "Ġco": 520,
      "ack": 521,
      "ite": 522,
      "lud": 523,
      "Ġ-": 524,
      "Ġcost": 525,
      "Ġ201": 526,
      "ĠWhat": 527,
      "ian": 528,
      "Ġmost": 529,
      "Ġph": 530,
      "Ġlong": 531,
      "ph": 532,
      "ions": 533,
      "ric": 534,
      "Ġpre": 535,
      "Ġkn": 536,
      "ll": 537,
      "av": 538,
      "ob": 539,
      "ĠHow": 540,
      "Ġthan": 541,
      "ĠUn": 542,
      "Ġinf": 543,
      "Ġim": 544,
      "Ġ6": 545,
      "Ġaverage": 546,
      "ang": 547,
      "ond": 548,
      "ress": 549,
      "ax": 550,
      "Ġmay": 551,
      "Ġpe": 552,
      "Ġinclud": 553,
      "ace": 554,
      "Ġsal": 555,
      "les": 556,
      "Ġwho": 557,
      "000": 558,
      "Ġdef": 559,
      "ents": 560,
      "ck": 561,
      "Ġcol": 562,
      "ign": 563,
      "Ġname": 564,
      "row": 565,
      "ations": 566,
      "irst": 567,
      "Ġbet": 568,
      "Ġgr": 569,
      "Ġfe": 570,
      "Ġpart": 571,
      "Ġte": 572,
      "ĠCh": 573,
      "te": 574,
      "Ġnum": 575,
      "ely": 576,
      "Ġout": 577,
      "Ġloc": 578,
      "ild": 579,
      "very": 580,
      "ĠThis": 581,
      "port": 582,
      "Ġtra": 583,
      "ors": 584,
      "ne": 585,
      "Ġso": 586,
      "Ġac": 587,
      "ory": 588,
      "inition": 589,
      "Ġits": 590,
      "stem": 591,
      "ie": 592,
      "uch": 593,
      "anc": 594,
      "Ġcall": 595,
      "pec": 596,
      "Ġform": 597,
      "ular": 598,
      "Ġmean": 599,
      "Ġcomm": 600,
      "Ġthey": 601,
      "ons": 602,
      "ÃĤ": 603,
      "Ġfirst": 604,
      "Ġtw": 605,
      "int": 606,
      "oll": 607,
      "Ġprodu": 608,
      "ople": 609,
      "ited": 610,
      "Ġtime": 611,
      "Ġsome": 612,
      "ween": 613,
      "Ġqu": 614,
      "hen": 615,
      "Ġsc": 616,
      "Ġinto": 617,
      "ange": 618,
      "ounty": 619,
      "ual": 620,
      "cess": 621,
      "Ġmed": 622,
      "Ġam": 623,
      "Ġacc": 624,
      "its": 625,
      "Ġpr": 626,
      "Ġtheir": 627,
      "),": 628,
      "ike": 629,
      "Ġbetween": 630,
      "ĠRe": 631,
      "lect": 632,
      "Ġmo": 633,
      "Ġover": 634,
      "tern": 635,
      "Ġbec": 636,
      "ys": 637,
      "Ġmany": 638,
      "Ġag": 639,
      "Ġdif": 640,
      "Ġgen": 641,
      "dition": 642,
      "ram": 643,
      "Ġif": 644,
      "red": 645,
      "Ġra": 646,
      "orn": 647,
      "ings": 648,
      "Ġmon": 649,
      "olog": 650,
      "Ġgo": 651,
      "urn": 652,
      "Ġyears": 653,
      "ually": 654,
      "ĠIf": 655,
      "Ġpeople": 656,
      "Ġmuch": 657,
      "fter": 658,
      "iver": 659,
      "land": 660,
      "ins": 661,
      "Ġche": 662,
      "ating": 663,
      "Ġ8": 664,
      "ven": 665,
      "Ġget": 666,
      "aw": 667,
      "ather": 668,
      "ific": 669,
      "iss": 670,
      "Ġcons": 671,
      "ffect": 672,
      "Ġtwo": 673,
      "ade": 674,
      "Ġsystem": 675,
      "Ġnumber": 676,
      "Ġsm": 677,
      "ark": 678,
      "meric": 679,
      "Ġoff": 680,
      "ody": 681,
      "hes": 682,
      "ature": 683,
      "old": 684,
      "uc": 685,
      "enc": 686,
      "Ġblood": 687,
      "ten": 688,
      "rit": 689,
      "Ġmin": 690,
      "Ġact": 691,
      "Ġcar": 692,
      "Ġneed": 693,
      "ple": 694,
      "Ġcell": 695,
      "als": 696,
      "Ġhour": 697,
      "ere": 698,
      "ower": 699,
      "Ġrec": 700,
      "ics": 701,
      "arg": 702,
      "Ġpop": 703,
      "Ġtr": 704,
      "Ġany": 705,
      "Ġshould": 706,
      "Ġcalled": 707,
      "Ġ10": 708,
      "Ġind": 709,
      "ium": 710,
      "lic": 711,
      "Ġ7": 712,
      "ert": 713,
      "oth": 714,
      "Ġtem": 715,
      "Ġear": 716,
      "Ġdes": 717,
      "ĠCon": 718,
      "Ġuse": 719,
      "Ġtyp": 720,
      "ook": 721,
      "ĠAmeric": 722,
      "ĠSe": 723,
      "ym": 724,
      "ĠAs": 725,
      "ix": 726,
      "rough": 727,
      "oy": 728,
      "Ġwhere": 729,
      "uring": 730,
      "Ġdep": 731,
      "ause": 732,
      "Ġthere": 733,
      "eth": 734,
      "Ġwork": 735,
      "Ġsub": 736,
      "Ġrel": 737,
      "Ġdiffer": 738,
      "ĠEn": 739,
      "Ġsuch": 740,
      "Ġreg": 741,
      "Ġspec": 742,
      "ulation": 743,
      "ts": 744,
      "Ġfood": 745,
      "Ġwater": 746,
      "ari": 747,
      "ments": 748,
      "Ġafter": 749,
      "Ġunder": 750,
      "ased": 751,
      "gan": 752,
      "ĠAl": 753,
      "Ġtemper": 754,
      "Ġbody": 755,
      "Ġass": 756,
      "Ġmonth": 757,
      "alth": 758,
      "Ġthrough": 759,
      "ĠHe": 760,
      "Ġterm": 761,
      "Ġfound": 762,
      "acter": 763,
      "ĠUnited": 764,
      "Ġrequ": 765,
      "Ġem": 766,
      "ink": 767,
      "ĠCounty": 768,
      "rib": 769,
      "Ġtake": 770,
      "Ġno": 771,
      "ock": 772,
      "Ġhigh": 773,
      "erson": 774,
      "ures": 775,
      "Ġins": 776,
      "Ġlike": 777,
      "ays": 778,
      "Ġknown": 779,
      "Ġcommon": 780,
      "Ġmake": 781,
      "Ġdi": 782,
      "oms": 783,
      "Ġpo": 784,
      "Ġonly": 785,
      "ft": 786,
      "Ġserv": 787,
      "wn": 788,
      "Ġhel": 789,
      "ĠWe": 790,
      "eral": 791,
      "ĠThere": 792,
      "ÂĢÂĵ": 793,
      "ron": 794,
      "...": 795,
      "Ġsec": 796,
      "Ġnew": 797,
      "Ġbeen": 798,
      "Ġexp": 799,
      "ise": 800,
      "ism": 801,
      "Ġsk": 802,
      "ily": 803,
      "ĠYou": 804,
      "ically": 805,
      "oss": 806,
      "ĠStates": 807,
      "Ġsym": 808,
      "ork": 809,
      "Ġdays": 810,
      "vi": 811,
      "Ġhis": 812,
      "Ġmus": 813,
      "ject": 814,
      "Ġsur": 815,
      "ational": 816,
      "Ġprov": 817,
      "Ġhelp": 818,
      "ool": 819,
      "ove": 820,
      "ex": 821,
      "Ġmade": 822,
      "co": 823,
      "cent": 824,
      "gs": 825,
      "50": 826,
      "Ġcal": 827,
      "Ġcause": 828,
      "Ġbu": 829,
      "Ġ18": 830,
      "Ġdefinition": 831,
      "ty": 832,
      "ows": 833,
      "Ġmil": 834,
      "ĠFor": 835,
      "Ġinter": 836,
      "ĠNew": 837,
      "Ġ9": 838,
      "ĠCom": 839,
      "imes": 840,
      "ced": 841,
      "ict": 842,
      "ĠCl": 843,
      "Ġpres": 844,
      "ution": 845,
      "ption": 846,
      "ility": 847,
      "ash": 848,
      "fore": 849,
      "inal": 850,
      "Ġlocated": 851,
      "hed": 852,
      "ient": 853,
      "ath": 854,
      "ract": 855,
      "ants": 856,
      "erg": 857,
      "Ġbel": 858,
      "form": 859,
      "Ġprocess": 860,
      "ull": 861,
      "Ġtest": 862,
      "Ġwee": 863,
      "io": 864,
      "Ġthen": 865,
      "ities": 866,
      "yd": 867,
      "ĠPro": 868,
      "Ġstate": 869,
      "outh": 870,
      "ĠDef": 871,
      "Ġocc": 872,
      "Ġthem": 873,
      "Ġperson": 874,
      "Ġtax": 875,
      "Ġpain": 876,
      "ĠAt": 877,
      "yl": 878,
      "ines": 879,
      "tal": 880,
      "arm": 881,
      "ton": 882,
      "ize": 883,
      "vent": 884,
      "Ġmet": 885,
      "Ġtreat": 886,
      "ĠUS": 887,
      "ness": 888,
      "ĠSh": 889,
      "akes": 890,
      "Ġfun": 891,
      "Ġpay": 892,
      "Ġsmall": 893,
      "ble": 894,
      "ĠAd": 895,
      "ident": 896,
      "ptoms": 897,
      "Ġcauses": 898,
      "bs": 899,
      "ative": 900,
      "oup": 901,
      "Ġstart": 902,
      "cl": 903,
      "com": 904,
      "ĠAr": 905,
      "Ġoften": 906,
      "Ġinst": 907,
      "Ġchar": 908,
      "ee": 909,
      "Ġtrans": 910,
      "ied": 911,
      "Ġcur": 912,
      "Ġtype": 913,
      "ces": 914,
      "Ġsim": 915,
      "orth": 916,
      "Ġdeg": 917,
      "Ġusually": 918,
      "Ġtemperature": 919,
      "cle": 920,
      "ever": 921,
      "gl": 922,
      "Ġduring": 923,
      "Ġchild": 924,
      "Ġwere": 925,
      "Ġmy": 926,
      "air": 927,
      "Ġman": 928,
      "Ġdise": 929,
      "Ġmeaning": 930,
      "Ġorgan": 931,
      "aking": 932,
      "ank": 933,
      "Ġword": 934,
      "Ġwould": 935,
      "Ġhours": 936,
      "ices": 937,
      "Ġinclude": 938,
      "pr": 939,
      "sw": 940,
      "ros": 941,
      "Ġadd": 942,
      "rain": 943,
      "ible": 944,
      "Ġaround": 945,
      "ages": 946,
      "Ġvery": 947,
      "ars": 948,
      "Ġcontain": 949,
      "ases": 950,
      "Ġthree": 951,
      "Ġret": 952,
      "ox": 953,
      "Ġeach": 954,
      "ĠAmerican": 955,
      "Ġent": 956,
      "ting": 957,
      "Ġage": 958,
      "Ġgrow": 959,
      "Ġmod": 960,
      "Ġcity": 961,
      "other": 962,
      "chool": 963,
      "ute": 964,
      "Ġarea": 965,
      "Ġext": 966,
      "Ġwell": 967,
      "Ġ0": 968,
      "Ġref": 969,
      "ĠEx": 970,
      "Ġvari": 971,
      "Ġsalary": 972,
      "Ġpopulation": 973,
      "Ġbefore": 974,
      "Ġinform": 975,
      "tic": 976,
      "els": 977,
      "ider": 978,
      "Ġthese": 979,
      "Ġsupp": 980,
      "ology": 981,
      "Ġset": 982,
      "ides": 983,
      "Ġappro": 984,
      "Ġdepend": 985,
      "Ġdifferent": 986,
      "Ġke": 987,
      "ving": 988,
      "Ġ12": 989,
      "Ġstud": 990,
      "ah": 991,
      "iness": 992,
      "Ġ&": 993,
      "Ġcondition": 994,
      "Ġjust": 995,
      "Ġbecause": 996,
      "vol": 997,
      "Ġaut": 998,
      "ctor": 999,
      "Ġhome": 1000,
      "Ġoccur": 1001,
      "oot": 1002,
      "ection": 1003,
      "10": 1004,
      "Ġsa": 1005,
      "Ġser": 1006,
      "Ġdist": 1007,
      "Ġeffect": 1008,
      "Ġexam": 1009,
      "ĠPl": 1010,
      "velop": 1011,
      "ale": 1012,
      "Ġrep": 1013,
      "Ġgood": 1014,
      "ording": 1015,
      "Ġfam": 1016,
      "Ġatt": 1017,
      "Ġbr": 1018,
      "Ġlast": 1019,
      "ife": 1020,
      "rent": 1021,
      "ral": 1022,
      "Ġelect": 1023,
      "ning": 1024,
      "Ġrem": 1025,
      "Ġlevel": 1026,
      "Ġinformation": 1027,
      "ved": 1028,
      "Ġrequire": 1029,
      "Ġsl": 1030,
      "Ġben": 1031,
      "Ġdet": 1032,
      "ĠWhen": 1033,
      "ĠDe": 1034,
      "Ġhealth": 1035,
      "Ġworld": 1036,
      "ollow": 1037,
      "Ġhum": 1038,
      "day": 1039,
      "ÂĢÂĿ": 1040,
      "Ġour": 1041,
      "Ġplan": 1042,
      "Ġmeans": 1043,
      "Ġorig": 1044,
      "'t": 1045,
      "Ġair": 1046,
      "Ġsign": 1047,
      "ouse": 1048,
      "iod": 1049,
      "Ġgl": 1050,
      "oci": 1051,
      "cer": 1052,
      "hip": 1053,
      "Ġcent": 1054,
      "Ġval": 1055,
      "Ġest": 1056,
      "ÂĢÂľ": 1057,
      "Ġpercent": 1058,
      "Ġbre": 1059,
      "Ġdec": 1060,
      "ĠOn": 1061,
      "__": 1062,
      "Ġpol": 1063,
      "rop": 1064,
      "omet": 1065,
      "Ġsever": 1066,
      "Ġback": 1067,
      "ode": 1068,
      "ĠBe": 1069,
      "ĠDefinition": 1070,
      "Â°": 1071,
      "Ġsymptoms": 1072,
      "bers": 1073,
      "tle": 1074,
      "ids": 1075,
      "Ġresult": 1076,
      "Ġincluding": 1077,
      "Ġgroup": 1078,
      "Ġwhile": 1079,
      "ploy": 1080,
      "rees": 1081,
      "Ġcount": 1082,
      "Ġmem": 1083,
      "ural": 1084,
      "oh": 1085,
      "ted": 1086,
      "Ġevery": 1087,
      "Ġstand": 1088,
      "Ġ200": 1089,
      "ized": 1090,
      "ward": 1091,
      "Ġcre": 1092,
      "Ġmain": 1093,
      "Ġtotal": 1094,
      "ency": 1095,
      "Ġsecond": 1096,
      "Ġdid": 1097,
      "ists": 1098,
      "Ġsol": 1099,
      "Ġrate": 1100,
      "Ġamount": 1101,
      "ues": 1102,
      "Ġfil": 1103,
      "Ġhig": 1104,
      "Ġcomple": 1105,
      "ĠPh": 1106,
      "Ġold": 1107,
      "ĠMe": 1108,
      "Ġdevelop": 1109,
      "Ġknow": 1110,
      "gen": 1111,
      "Ġ15": 1112,
      "Ġfact": 1113,
      "Ġskin": 1114,
      "the": 1115,
      "Ġher": 1116,
      "Ġend": 1117,
      "Ġsee": 1118,
      "Ġresp": 1119,
      "get": 1120,
      "Ġ:": 1121,
      "ately": 1122,
      "Ġob": 1123,
      "Ġfree": 1124,
      "Ġcells": 1125,
      "20": 1126,
      "ety": 1127,
      "here": 1128,
      "Ġbo": 1129,
      "Ġschool": 1130,
      "Ġproduct": 1131,
      "ata": 1132,
      "Ġright": 1133,
      "Ġbenef": 1134,
      "ĠCal": 1135,
      "ined": 1136,
      "Ġequ": 1137,
      "ger": 1138,
      "ason": 1139,
      "Ġlarg": 1140,
      "swer": 1141,
      "ivid": 1142,
      "NA": 1143,
      "cul": 1144,
      "Ġant": 1145,
      "usiness": 1146,
      "ergy": 1147,
      "line": 1148,
      "Ġpass": 1149,
      "glish": 1150,
      "The": 1151,
      "ug": 1152,
      "ories": 1153,
      "Ġbeing": 1154,
      "ters": 1155,
      "gram": 1156,
      "Ġ/": 1157,
      "ĠBl": 1158,
      "Ġsame": 1159,
      "Ġperiod": 1160,
      "ves": 1161,
      "Ġav": 1162,
      "Ġrange": 1163,
      "reen": 1164,
      "ÂĢÂĶ": 1165,
      "illion": 1166,
      "Ġown": 1167,
      "ĠSp": 1168,
      "Ġhad": 1169,
      "ĠIs": 1170,
      "Ġdisease": 1171,
      "arge": 1172,
      "Ġless": 1173,
      "vers": 1174,
      "Ġside": 1175,
      "aries": 1176,
      "Ġ.": 1177,
      "Ġ30": 1178,
      "Ġplay": 1179,
      "Ġpur": 1180,
      "Ġdown": 1181,
      "Ġusing": 1182,
      "Ġcompany": 1183,
      "Ġi": 1184,
      "ĠTo": 1185,
      "ĠCar": 1186,
      "ams": 1187,
      "Ġimport": 1188,
      "ful": 1189,
      "pen": 1190,
      "Ġbest": 1191,
      "ÂĢÂ¦": 1192,
      "ital": 1193,
      "rol": 1194,
      "utes": 1195,
      "Ġpat": 1196,
      "Ġwithin": 1197,
      "Ġsug": 1198,
      "ives": 1199,
      "Ġclass": 1200,
      "ience": 1201,
      "Ġve": 1202,
      "ont": 1203,
      "Ġfind": 1204,
      "Ġincre": 1205,
      "ormal": 1206,
      "Ġtypes": 1207,
      "Ġma": 1208,
      "Ġlist": 1209,
      "ruct": 1210,
      "Ġboth": 1211,
      "Ġlow": 1212,
      "Ġgra": 1213,
      "ĠLe": 1214,
      "Ġmedic": 1215,
      "ave": 1216,
      "lor": 1217,
      "Ġ'": 1218,
      "Ġrun": 1219,
      "Ġfunction": 1220,
      "Ġlead": 1221,
      "ince": 1222,
      "ĠAcc": 1223,
      "ets": 1224,
      "Ġsyn": 1225,
      "way": 1226,
      "yn": 1227,
      "chn": 1228,
      "ats": 1229,
      "Ġsing": 1230,
      "Ġheart": 1231,
      "ĠMed": 1232,
      "Ġgener": 1233,
      "Ġvis": 1234,
      "br": 1235,
      "ĠQ": 1236,
      "ĠÃĤ": 1237,
      "elf": 1238,
      "ublic": 1239,
      "Ġexper": 1240,
      "ms": 1241,
      "Ġcert": 1242,
      "eld": 1243,
      "Ġrece": 1244,
      "ney": 1245,
      "Ġmiles": 1246,
      "Ġsize": 1247,
      "itis": 1248,
      "amin": 1249,
      "Ġoil": 1250,
      "Ġcare": 1251,
      "ional": 1252,
      "atter": 1253,
      "ense": 1254,
      "Ġ16": 1255,
      "jor": 1256,
      "Ġfollow": 1257,
      "aby": 1258,
      "Ġconsider": 1259,
      "ĠEnglish": 1260,
      "ones": 1261,
      "Ġwom": 1262,
      "ĠMar": 1263,
      "Ġmeas": 1264,
      "ensus": 1265,
      "Ġjob": 1266,
      "Ġway": 1267,
      "ĠCan": 1268,
      "amp": 1269,
      "Ġenergy": 1270,
      "ivers": 1271,
      "cri": 1272,
      "ke": 1273,
      "vern": 1274,
      "Ġprote": 1275,
      "ustom": 1276,
      "und": 1277,
      "Ġweather": 1278,
      "Ġeven": 1279,
      "rap": 1280,
      "ious": 1281,
      "Ġaffect": 1282,
      "Ġemploy": 1283,
      "Ġbusiness": 1284,
      "ĠCol": 1285,
      "Ġshe": 1286,
      "Ġmust": 1287,
      "Ġpoint": 1288,
      "inc": 1289,
      "Ġdire": 1290,
      "imum": 1291,
      "Ġdesign": 1292,
      "Ġsw": 1293,
      "Ġbased": 1294,
      "ĠNorth": 1295,
      "Ġfeet": 1296,
      "Ġmen": 1297,
      "eter": 1298,
      "osis": 1299,
      "Ġed": 1300,
      "Ġcurrent": 1301,
      "Ãī": 1302,
      "uro": 1303,
      "ĠAll": 1304,
      "Ġplace": 1305,
      "Ġcr": 1306,
      "Ġbacter": 1307,
      "Ġlit": 1308,
      "iving": 1309,
      "ration": 1310,
      "Ġz": 1311,
      "ality": 1312,
      "Ġhand": 1313,
      "iqu": 1314,
      "angu": 1315,
      "Ġmonths": 1316,
      "Ġgu": 1317,
      "ĠInd": 1318,
      "19": 1319,
      "xt": 1320,
      "Ġlaw": 1321,
      "osed": 1322,
      "oint": 1323,
      "ator": 1324,
      "ane": 1325,
      "Ġpot": 1326,
      "Ġdon": 1327,
      "Ġprice": 1328,
      "gin": 1329,
      "Ġur": 1330,
      "Ġservice": 1331,
      "--": 1332,
      "ier": 1333,
      "mon": 1334,
      "por": 1335,
      "Ġanim": 1336,
      "Ġlo": 1337,
      "ross": 1338,
      "Ġimportant": 1339,
      "12": 1340,
      "ization": 1341,
      "anges": 1342,
      "Ġdegrees": 1343,
      "pro": 1344,
      "Ġbas": 1345,
      "ames": 1346,
      "Ġ14": 1347,
      "til": 1348,
      "earch": 1349,
      "Ġfamily": 1350,
      "ially": 1351,
      "vis": 1352,
      "Ġdri": 1353,
      "ĠAm": 1354,
      "ots": 1355,
      "gn": 1356,
      "oes": 1357,
      "yp": 1358,
      "ann": 1359,
      "enn": 1360,
      "Ġcaused": 1361,
      "Ġtypically": 1362,
      "az": 1363,
      "read": 1364,
      "Ġaccount": 1365,
      "Ġmajor": 1366,
      "xim": 1367,
      "cy": 1368,
      "of": 1369,
      "oid": 1370,
      "Ġann": 1371,
      "Ġnow": 1372,
      "une": 1373,
      "Ġproper": 1374,
      "Ġbelow": 1375,
      "15": 1376,
      "Ġproble": 1377,
      "ified": 1378,
      "ounds": 1379,
      "mical": 1380,
      "Ãĥ": 1381,
      "ino": 1382,
      "Ġdr": 1383,
      "Ġland": 1384,
      "Ġweeks": 1385,
      "au": 1386,
      "Ġlarge": 1387,
      "ina": 1388,
      "ury": 1389,
      "less": 1390,
      "Ġsqu": 1391,
      "Ġexample": 1392,
      "mit": 1393,
      "hest": 1394,
      "Ġwant": 1395,
      "Ġbrain": 1396,
      "Ġlife": 1397,
      "etic": 1398,
      "Ġminutes": 1399,
      "man": 1400,
      "Ġhead": 1401,
      "Ġchange": 1402,
      "Ġ|": 1403,
      "Ġtiss": 1404,
      "Ġcor": 1405,
      "ote": 1406,
      "ĠThese": 1407,
      "ĠTr": 1408,
      "Ġele": 1409,
      "Ġgreat": 1410,
      "crib": 1411,
      "Ġtop": 1412,
      "Ġlook": 1413,
      "Ġred": 1414,
      "ĠEar": 1415,
      "Ġweight": 1416,
      "ining": 1417,
      "Ġfat": 1418,
      "Ġfour": 1419,
      "Ġfull": 1420,
      "Ġorigin": 1421,
      "Ġlargest": 1422,
      "ior": 1423,
      "Ġsun": 1424,
      "Ġnon": 1425,
      "Ġvit": 1426,
      "Ġcle": 1427,
      "Ġreact": 1428,
      "Ġuntil": 1429,
      "Ġopen": 1430,
      "Ġcounty": 1431,
      "Ġanother": 1432,
      "ley": 1433,
      "ĠThey": 1434,
      "af": 1435,
      "cept": 1436,
      "lam": 1437,
      "stit": 1438,
      "ĠOr": 1439,
      "Ġmove": 1440,
      "atic": 1441,
      "Ġdata": 1442,
      "Ġwithout": 1443,
      "Ġleg": 1444,
      "Ġcook": 1445,
      "Ġweek": 1446,
      "Ġseveral": 1447,
      "atures": 1448,
      "Ġthose": 1449,
      "Ġstr": 1450,
      "Ġcheck": 1451,
      "30": 1452,
      "Ġbaby": 1453,
      "ĠFr": 1454,
      "upp": 1455,
      "Ġcy": 1456,
      "Ġlive": 1457,
      "Ġlight": 1458,
      "Ġey": 1459,
      "Ġprogram": 1460,
      "de": 1461,
      "Ġtimes": 1462,
      "Ġkeep": 1463,
      "Ġcould": 1464,
      "Ġfew": 1465,
      "Ġpost": 1466,
      "ird": 1467,
      "con": 1468,
      "Ġpress": 1469,
      "Ġ50": 1470,
      "Ġcharacter": 1471,
      "Ġpower": 1472,
      "Ġprot": 1473,
      "redit": 1474,
      "Ġavail": 1475,
      "gth": 1476,
      "ps": 1477,
      "Ġpa": 1478,
      "Ġrefer": 1479,
      "ometimes": 1480,
      "ĠHowever": 1481,
      "Ġagain": 1482,
      "ule": 1483,
      "itive": 1484,
      "Ġpar": 1485,
      "Ġdru": 1486,
      "ĠCA": 1487,
      "Ġshow": 1488,
      "Ġdam": 1489,
      "ille": 1490,
      "Ġ25": 1491,
      "iforn": 1492,
      "Ġflu": 1493,
      "Ġcosts": 1494,
      "60": 1495,
      "nect": 1496,
      "ries": 1497,
      "ĠZ": 1498,
      "Ġspe": 1499,
      "Ġrele": 1500,
      "Ġeas": 1501,
      "Ġwhite": 1502,
      "osp": 1503,
      "Ġacid": 1504,
      "Ġassoci": 1505,
      "gine": 1506,
      "Ġel": 1507,
      "ination": 1508,
      "Ġnet": 1509,
      "ĠCity": 1510,
      "ĠSal": 1511,
      "ividual": 1512,
      "ifornia": 1513,
      "dom": 1514,
      "ither": 1515,
      "ern": 1516,
      "Ġfoot": 1517,
      "Ġbi": 1518,
      "Ġcontin": 1519,
      "Ġphys": 1520,
      "Ġmedical": 1521,
      "Ġmuscle": 1522,
      "ring": 1523,
      "Ġlangu": 1524,
      "iron": 1525,
      "Ġcolor": 1526,
      "Ġtechn": 1527,
      "Ġconsidered": 1528,
      "ximately": 1529,
      "atch": 1530,
      "Ġcour": 1531,
      "Ġmole": 1532,
      "25": 1533,
      "ield": 1534,
      "Ãĭ": 1535,
      "Ġfin": 1536,
      "Ġmark": 1537,
      "Ġren": 1538,
      "Ġsingle": 1539,
      "mber": 1540,
      "tain": 1541,
      "Ġplant": 1542,
      "aterial": 1543,
      "rown": 1544,
      "Ġgovern": 1545,
      "ĠCent": 1546,
      "Ġrest": 1547,
      "view": 1548,
      "RA": 1549,
      "ner": 1550,
      "Ġ17": 1551,
      "Ġchildren": 1552,
      "Ġes": 1553,
      "aning": 1554,
      "ĠSo": 1555,
      "uter": 1556,
      "ĠPre": 1557,
      "ĠWor": 1558,
      "ended": 1559,
      "Ġleast": 1560,
      "Ġspecific": 1561,
      "Ġmeasure": 1562,
      "isk": 1563,
      "Ġfore": 1564,
      "oney": 1565,
      "Ġpartic": 1566,
      "Ġbecome": 1567,
      "Ġbuild": 1568,
      "Ġsugar": 1569,
      "11": 1570,
      "ished": 1571,
      "Ġhist": 1572,
      "Ġhouse": 1573,
      "ental": 1574,
      "ĠNe": 1575,
      "Ġ2010": 1576,
      "Ġtreatment": 1577,
      "Ġbenefits": 1578,
      "Ġsquare": 1579,
      "Ġmillion": 1580,
      "Ġreport": 1581,
      "Ġactiv": 1582,
      "ething": 1583,
      "Ġsour": 1584,
      "Ġcensus": 1585,
      "Ġmaterial": 1586,
      "Ġhard": 1587,
      "ĠPe": 1588,
      "ape": 1589,
      "ware": 1590,
      "ĠTe": 1591,
      "Ġnear": 1592,
      "Ġrepl": 1593,
      "Ġste": 1594,
      "val": 1595,
      "Ġ...": 1596,
      "Ġwrit": 1597,
      "Ġmar": 1598,
      "Ġnormal": 1599,
      "ables": 1600,
      "Ġshort": 1601,
      "Ġdisord": 1602,
      "ditional": 1603,
      "Ġindividual": 1604,
      "urope": 1605,
      "ients": 1606,
      "Ġhot": 1607,
      "ĠAb": 1608,
      "ĠState": 1609,
      "Ġphone": 1610,
      "Ġsupport": 1611,
      "18": 1612,
      "Ġcard": 1613,
      "Ġlab": 1614,
      "Ġlower": 1615,
      "ĠSc": 1616,
      "raw": 1617,
      "ends": 1618,
      "Ġchemical": 1619,
      "ucle": 1620,
      "Ġapproximately": 1621,
      "Ġavailable": 1622,
      "to": 1623,
      "Ġcap": 1624,
      "estion": 1625,
      "oph": 1626,
      "Ġcome": 1627,
      "Ġplants": 1628,
      "ĠCont": 1629,
      "apt": 1630,
      "Ġcustom": 1631,
      "osition": 1632,
      "Ġprim": 1633,
      "bo": 1634,
      "Ġprotein": 1635,
      "Ġprof": 1636,
      "icken": 1637,
      "Ġsom": 1638,
      "idd": 1639,
      "ĠMost": 1640,
      "ĠBut": 1641,
      "ared": 1642,
      "ffic": 1643,
      "Ġlocal": 1644,
      "Ġsubst": 1645,
      "icro": 1646,
      "roll": 1647,
      "amed": 1648,
      "raph": 1649,
      "Ġimm": 1650,
      "Ġearly": 1651,
      "Ġstandard": 1652,
      "Ġlim": 1653,
      "ocial": 1654,
      "ĠGr": 1655,
      "aren": 1656,
      "ctions": 1657,
      "Ġpopular": 1658,
      "Ġdepending": 1659,
      "40": 1660,
      "Ġpublic": 1661,
      "ential": 1662,
      "ĠSome": 1663,
      "ĠGen": 1664,
      "ĠCalifornia": 1665,
      "35": 1666,
      "ĠMan": 1667,
      "ability": 1668,
      "ĠGerm": 1669,
      "Ġreturn": 1670,
      "Ġcertain": 1671,
      "work": 1672,
      "Ġstates": 1673,
      "ĠJoh": 1674,
      "Ġaccording": 1675,
      "ission": 1676,
      "Ġearn": 1677,
      "Ġcalories": 1678,
      "ydro": 1679,
      "eding": 1680,
      "ĠCo": 1681,
      "Ġeither": 1682,
      "ĠMay": 1683,
      "ored": 1684,
      "Ġabove": 1685,
      "iction": 1686,
      "Ġwomen": 1687,
      "most": 1688,
      "Ġnat": 1689,
      "ĠServ": 1690,
      "Ġvol": 1691,
      "Ġcomb": 1692,
      "Ġbacteria": 1693,
      "cles": 1694,
      "omm": 1695,
      "Ġnut": 1696,
      "Ġread": 1697,
      "urs": 1698,
      "Ġorder": 1699,
      "umb": 1700,
      "Ġinfection": 1701,
      "Ġfoods": 1702,
      "cription": 1703,
      "Ġturn": 1704,
      "Ġbro": 1705,
      "Ġintern": 1706,
      "Ġiss": 1707,
      "Ġeg": 1708,
      "ada": 1709,
      "ement": 1710,
      "Ġincome": 1711,
      "....": 1712,
      "Ġcontrol": 1713,
      "17": 1714,
      "Ġposs": 1715,
      "uss": 1716,
      "stru": 1717,
      "Ġeat": 1718,
      "resh": 1719,
      "Ġhair": 1720,
      "Ġ40": 1721,
      "ĠAnd": 1722,
      "Ġfollowing": 1723,
      "iversity": 1724,
      "ison": 1725,
      "ĠRes": 1726,
      "Ġ199": 1727,
      "Ġcover": 1728,
      "Ġoccurs": 1729,
      "Ġproducts": 1730,
      "me": 1731,
      "Ġdig": 1732,
      "Ġ100": 1733,
      "ĠMount": 1734,
      "irl": 1735,
      "ĠRo": 1736,
      "ĠEurope": 1737,
      "ĠYour": 1738,
      "ĠYork": 1739,
      "Ġgeneral": 1740,
      "iew": 1741,
      "Â·": 1742,
      "ask": 1743,
      "ĠGe": 1744,
      "Ġkid": 1745,
      "hol": 1746,
      "iber": 1747,
      "Ãİ": 1748,
      "Ġcode": 1749,
      "ush": 1750,
      "ĠDep": 1751,
      "Ġvary": 1752,
      "ethod": 1753,
      "Ġhuman": 1754,
      "Ġexperience": 1755,
      "Ġtissue": 1756,
      "Ġassociated": 1757,
      "hor": 1758,
      "vest": 1759,
      "Ġtakes": 1760,
      "Ġsince": 1761,
      "Ġpast": 1762,
      "ederal": 1763,
      "Ġmult": 1764,
      "Ġredu": 1765,
      "Ġwhy": 1766,
      "Ġstat": 1767,
      "Ġstruct": 1768,
      "Ġapplic": 1769,
      "Ġconditions": 1770,
      "Ġhigher": 1771,
      "ĠEarth": 1772,
      "par": 1773,
      "Ġ,": 1774,
      "Ġsomething": 1775,
      "Ġver": 1776,
      "Ġox": 1777,
      "aly": 1778,
      "lex": 1779,
      "ĠSouth": 1780,
      "urance": 1781,
      "hern": 1782,
      "Ġ2015": 1783,
      "Ġrecord": 1784,
      "Ġwords": 1785,
      "ai": 1786,
      "led": 1787,
      "Ġ=": 1788,
      "Ġhal": 1789,
      "500": 1790,
      "atory": 1791,
      "Ġsum": 1792,
      "Ġwind": 1793,
      "ĠAg": 1794,
      "ĠApr": 1795,
      "Ġ24": 1796,
      "ify": 1797,
      "istics": 1798,
      "Ġhere": 1799,
      "ains": 1800,
      "Ġdifference": 1801,
      "Ġspecial": 1802,
      "Ġdiet": 1803,
      "ilar": 1804,
      "Ġthough": 1805,
      "Ġ11": 1806,
      "Ġconf": 1807,
      "Ġexpl": 1808,
      "oon": 1809,
      "ateg": 1810,
      "resent": 1811,
      "ification": 1812,
      "ences": 1813,
      "Ġcarb": 1814,
      "app": 1815,
      "ump": 1816,
      "ried": 1817,
      "Ġprovide": 1818,
      "lo": 1819,
      "ester": 1820,
      "alk": 1821,
      "Ġmix": 1822,
      "Ġdue": 1823,
      "Ġreal": 1824,
      "ills": 1825,
      "ST": 1826,
      "Ġoper": 1827,
      "Ġborn": 1828,
      "ĠTime": 1829,
      "omes": 1830,
      "ĠApp": 1831,
      "Ġindust": 1832,
      "Ġcommonly": 1833,
      "Ġhighest": 1834,
      "ĠAccording": 1835,
      "ĠJohn": 1836,
      "ling": 1837,
      "Ġide": 1838,
      "though": 1839,
      "Ġdev": 1840,
      "ĠOne": 1841,
      "ived": 1842,
      "Ġperform": 1843,
      "Ġdegree": 1844,
      "ister": 1845,
      "ĠWith": 1846,
      "ume": 1847,
      "Ġappear": 1848,
      "Ġengine": 1849,
      "ances": 1850,
      "ville": 1851,
      "Ġbig": 1852,
      "imate": 1853,
      "abet": 1854,
      "ĠNational": 1855,
      "Ġcomes": 1856,
      "Ġdog": 1857,
      "ender": 1858,
      "iven": 1859,
      "Ġinches": 1860,
      "ĠAnswer": 1861,
      "Ġlonger": 1862,
      "Ġpressure": 1863,
      "80": 1864,
      "ma": 1865,
      "Ġmight": 1866,
      "Ġdry": 1867,
      "ĠEd": 1868,
      "min": 1869,
      "Ġsn": 1870,
      "Ġsometimes": 1871,
      "ĠCost": 1872,
      "Ġgre": 1873,
      "'re": 1874,
      "ER": 1875,
      "ees": 1876,
      "fric": 1877,
      "sh": 1878,
      "Ġ[": 1879,
      "Ġfile": 1880,
      "Ġtown": 1881,
      "Ġlun": 1882,
      "unity": 1883,
      "astic": 1884,
      "cohol": 1885,
      "75": 1886,
      "bre": 1887,
      "ec": 1888,
      "Ġsouth": 1889,
      "Ġwar": 1890,
      "Ġbegin": 1891,
      "Ġstill": 1892,
      "Ġseason": 1893,
      "Ġunit": 1894,
      "Ġ2016": 1895,
      "Ġphot": 1896,
      "Ġ60": 1897,
      "Ġspecies": 1898,
      "iation": 1899,
      "Ġbar": 1900,
      "rodu": 1901,
      "Ġgive": 1902,
      "imb": 1903,
      "ĠPr": 1904,
      "ĠIntern": 1905,
      "Ġmeat": 1906,
      "ĠWeather": 1907,
      "ĠComp": 1908,
      "Ġeffects": 1909,
      "ĠWorld": 1910,
      "ystem": 1911,
      "let": 1912,
      "lege": 1913,
      "ster": 1914,
      "Ġev": 1915,
      "ĠPol": 1916,
      "ĠEm": 1917,
      "Ġlet": 1918,
      "Ġleft": 1919,
      "ieve": 1920,
      "Ġproduce": 1921,
      "Ġcountry": 1922,
      "Ġgovernment": 1923,
      "Ġport": 1924,
      "ott": 1925,
      "ĠRep": 1926,
      "aken": 1927,
      "enses": 1928,
      "Ġpresent": 1929,
      "Ġdirect": 1930,
      "ret": 1931,
      "Ġwon": 1932,
      "Ġpract": 1933,
      "Ġloss": 1934,
      "ĠDis": 1935,
      "Ġuses": 1936,
      "Ġable": 1937,
      "Ġlevels": 1938,
      "Ġdel": 1939,
      "ĠAc": 1940,
      "ĠAre": 1941,
      "ĠOf": 1942,
      "Ġrequired": 1943,
      "14": 1944,
      "sy": 1945,
      "ering": 1946,
      "ici": 1947,
      "Ġnucle": 1948,
      "ĠWar": 1949,
      "iff": 1950,
      "Ġvir": 1951,
      "ograph": 1952,
      "Ġoffic": 1953,
      "cast": 1954,
      "cular": 1955,
      "ways": 1956,
      "ÂĻ": 1957,
      "ese": 1958,
      "Ġinvol": 1959,
      "Ġthings": 1960,
      "ological": 1961,
      "ov": 1962,
      "oice": 1963,
      "Ġsix": 1964,
      "Ġmakes": 1965,
      "ĠPer": 1966,
      "Ġnumbers": 1967,
      "ĠSee": 1968,
      "Ġsit": 1969,
      "ania": 1970,
      "ength": 1971,
      "Ġmaking": 1972,
      "ington": 1973,
      "Ġconnect": 1974,
      "Ġcancer": 1975,
      "ression": 1976,
      "Ġdescrib": 1977,
      "ĠAmerica": 1978,
      "Ġcontains": 1979,
      "Ġvalue": 1980,
      "200": 1981,
      "ball": 1982,
      "uff": 1983,
      "Ġfac": 1984,
      "Ġbase": 1985,
      "umber": 1986,
      "Ġhapp": 1987,
      "Ġprevent": 1988,
      "ancy": 1989,
      "Ġrad": 1990,
      "Ġsurf": 1991,
      "Ġdeterm": 1992,
      "bol": 1993,
      "ÂĪ": 1994,
      "Ġhold": 1995,
      "ĠChe": 1996,
      "otes": 1997,
      "Ġheat": 1998,
      "Ġdrink": 1999,
      "Ġvitamin": 2000,
      "TI": 2001,
      "side": 2002,
      "Ġfish": 2003,
      "Ġanswer": 2004,
      "Ġmass": 2005,
      "aster": 2006,
      "ĠAug": 2007,
      "amb": 2008,
      "Ġmuscles": 2009,
      "ĠAtl": 2010,
      "abetes": 2011,
      "lished": 2012,
      "tt": 2013,
      "oud": 2014,
      "ĠTra": 2015,
      "Ġcann": 2016,
      "Ġincludes": 2017,
      "Ġrecomm": 2018,
      "iddle": 2019,
      "gest": 2020,
      "wh": 2021,
      "where": 2022,
      "inary": 2023,
      "ana": 2024,
      "Ġfre": 2025,
      "Ġoffer": 2026,
      "Ġhorm": 2027,
      "omy": 2028,
      "ĠDNA": 2029,
      "ift": 2030,
      "Ġcontrib": 2031,
      "aves": 2032,
      "Ġprofess": 2033,
      "Ġcir": 2034,
      "ĠTex": 2035,
      "Ġep": 2036,
      "ĠDo": 2037,
      "ending": 2038,
      "Ġadv": 2039,
      "ired": 2040,
      "Ġsaf": 2041,
      "Ġagainst": 2042,
      "Ġlanguage": 2043,
      "ĠApril": 2044,
      "Ġtable": 2045,
      "Ġpri": 2046,
      "Ġbond": 2047,
      "Ġmethod": 2048,
      "ĠAct": 2049,
      "ently": 2050,
      "idge": 2051,
      "irth": 2052,
      "Ġparts": 2053,
      "Ġinstall": 2054,
      "16": 2055,
      "Ġfr": 2056,
      "Ġtoo": 2057,
      "Ġgas": 2058,
      "ĠEl": 2059,
      "Ġgrams": 2060,
      "Ġrelated": 2061,
      "Ġorganism": 2062,
      "ĠMeaning": 2063,
      "rapy": 2064,
      "Ġgiven": 2065,
      "ĠFl": 2066,
      "ively": 2067,
      "Ġdisc": 2068,
      "Ġdiff": 2069,
      "ae": 2070,
      "aim": 2071,
      "ires": 2072,
      "ĠFe": 2073,
      "elling": 2074,
      "Ġlear": 2075,
      "Ġprovides": 2076,
      "Ġaddress": 2077,
      "Ġpurp": 2078,
      "Ġcat": 2079,
      "Ġfall": 2080,
      "ilt": 2081,
      "aily": 2082,
      "Ġlocation": 2083,
      "Ġforms": 2084,
      "ĠAss": 2085,
      "Ġgenerally": 2086,
      "uk": 2087,
      "Ġcase": 2088,
      "Ġblack": 2089,
      "Ġanimals": 2090,
      "sor": 2091,
      "uck": 2092,
      "ze": 2093,
      "atin": 2094,
      "Ġwin": 2095,
      "edi": 2096,
      "Ġmoney": 2097,
      "omic": 2098,
      "osph": 2099,
      "ĠFrom": 2100,
      "ĠJan": 2101,
      "Ġcold": 2102,
      "Ġterms": 2103,
      "Ġsimple": 2104,
      "Ġrepresent": 2105,
      "Ġobject": 2106,
      "Ġurine": 2107,
      "ictionary": 2108,
      "gr": 2109,
      "stand": 2110,
      "ellow": 2111,
      "Ġdefined": 2112,
      "Ġsomeone": 2113,
      "Ġsimilar": 2114,
      "Ġmembers": 2115,
      "Ġincrease": 2116,
      "Ġreceive": 2117,
      "Ġnatural": 2118,
      "time": 2119,
      "iding": 2120,
      "idence": 2121,
      "ĠDes": 2122,
      "Ġrisk": 2123,
      "ected": 2124,
      "Ġchol": 2125,
      "ards": 2126,
      "vious": 2127,
      "Ġvarious": 2128,
      "Ġdamage": 2129,
      "Ġtaken": 2130,
      "erve": 2131,
      "Ġsay": 2132,
      "Ġbeh": 2133,
      "ĠBy": 2134,
      "irm": 2135,
      "ember": 2136,
      "ope": 2137,
      "Ġalcohol": 2138,
      "Ġkind": 2139,
      "ival": 2140,
      "ĠJu": 2141,
      "Ġhowever": 2142,
      "Ġcontract": 2143,
      "Ġrole": 2144,
      "Ġ2017": 2145,
      "Ġrefers": 2146,
      "ĠTexas": 2147,
      "70": 2148,
      "IN": 2149,
      "ised": 2150,
      "Ġparen": 2151,
      "ĠPark": 2152,
      "Ġstep": 2153,
      "aste": 2154,
      "Ġ198": 2155,
      "Ġservices": 2156,
      "____": 2157,
      "sych": 2158,
      "13": 2159,
      "cks": 2160,
      "ply": 2161,
      "Ġinj": 2162,
      "Ġdem": 2163,
      "Ġhy": 2164,
      "urity": 2165,
      "Ġdoctor": 2166,
      "ĠOther": 2167,
      "Ġproduction": 2168,
      "Ġcreated": 2169,
      "ĠQu": 2170,
      "Ġreaction": 2171,
      "fact": 2172,
      "att": 2173,
      "ising": 2174,
      "Ġmax": 2175,
      "Ġtoget": 2176,
      "oma": 2177,
      "ĠAfric": 2178,
      "ĠBr": 2179,
      "Ġchicken": 2180,
      "Ġnext": 2181,
      "Ġadult": 2182,
      "Ġallow": 2183,
      "Ġ--": 2184,
      "ĠHealth": 2185,
      "Ġresults": 2186,
      "Ġeduc": 2187,
      "ique": 2188,
      "Ġproblems": 2189,
      "Ġdrug": 2190,
      "Ġtogether": 2191,
      "24": 2192,
      "aut": 2193,
      "yle": 2194,
      "onic": 2195,
      "Ġbone": 2196,
      "Ġlik": 2197,
      "Ġ13": 2198,
      "ĠDay": 2199,
      "Ġalong": 2200,
      "Ġjoint": 2201,
      "Ġflow": 2202,
      "Ġstudy": 2203,
      "Ġstudents": 2204,
      "Ġsaid": 2205,
      "Ġparticular": 2206,
      "Ġhistory": 2207,
      "aur": 2208,
      "Ġx": 2209,
      "ision": 2210,
      "ician": 2211,
      "ĠSw": 2212,
      "Ġonline": 2213,
      "ĠHar": 2214,
      "Ġadj": 2215,
      "Ġ2014": 2216,
      "Ġtemperatures": 2217,
      "ronic": 2218,
      "che": 2219,
      "oks": 2220,
      "reg": 2221,
      "itary": 2222,
      "eds": 2223,
      "Ġmg": 2224,
      "ands": 2225,
      "ections": 2226,
      "ductor": 2227,
      "Ġrain": 2228,
      "Ġindic": 2229,
      "Ġregion": 2230,
      "Ġpaid": 2231,
      "viron": 2232,
      "org": 2233,
      "Ġfru": 2234,
      "ĠSu": 2235,
      "ules": 2236,
      "ĠWind": 2237,
      "artment": 2238,
      "reek": 2239,
      "Ġpregn": 2240,
      "Ġsales": 2241,
      "Ġinsurance": 2242,
      "ief": 2243,
      "zym": 2244,
      "Ġcredit": 2245,
      "Ġpen": 2246,
      "Ġdaily": 2247,
      "Ġtool": 2248,
      "ula": 2249,
      "odes": 2250,
      "ĠBest": 2251,
      "ems": 2252,
      "ĠUs": 2253,
      "Ġworks": 2254,
      "ails": 2255,
      "Ġsoft": 2256,
      "Ġminimum": 2257,
      "Ġlittle": 2258,
      "Ġeye": 2259,
      ".,": 2260,
      "uary": 2261,
      "Ġident": 2262,
      "Ġbit": 2263,
      "Ġmot": 2264,
      "Ġhydro": 2265,
      "Ġlength": 2266,
      "ĠWash": 2267,
      "ument": 2268,
      "acy": 2269,
      "Ġchanges": 2270,
      "ĠAng": 2271,
      "Ġart": 2272,
      "ydr": 2273,
      "Ġhalf": 2274,
      "ding": 2275,
      "ole": 2276,
      "orpor": 2277,
      "roph": 2278,
      "Ġliving": 2279,
      "ĠAverage": 2280,
      "Ġthink": 2281,
      "Ġ21": 2282,
      "Ġago": 2283,
      "Ġauthor": 2284,
      "ony": 2285,
      "ises": 2286,
      "Ġlay": 2287,
      "ili": 2288,
      "Ġnamed": 2289,
      "cember": 2290,
      "Ġstar": 2291,
      "Ġvac": 2292,
      "Ġrout": 2293,
      "Ġothers": 2294,
      "ĠKing": 2295,
      "Ġwhole": 2296,
      "Ġbetter": 2297,
      "Ġseries": 2298,
      "iam": 2299,
      "ery": 2300,
      "acks": 2301,
      "Ġhaving": 2302,
      "ples": 2303,
      "rench": 2304,
      "iana": 2305,
      "Ġimpro": 2306,
      "Ġfee": 2307,
      "Ġacross": 2308,
      "Ġextra": 2309,
      "ĠMedic": 2310,
      "Ġdisorder": 2311,
      "Ġsurface": 2312,
      "ler": 2313,
      "Â»": 2314,
      "Ġopt": 2315,
      "Ġcult": 2316,
      "itch": 2317,
      "omach": 2318,
      "Ġthird": 2319,
      "Ġ22": 2320,
      "rome": 2321,
      "Ġalmost": 2322,
      "pecially": 2323,
      "Ġinterest": 2324,
      "Ġindustry": 2325,
      "oe": 2326,
      "Ġcut": 2327,
      "Ġwid": 2328,
      "Ġdoll": 2329,
      "Ġline": 2330,
      "Ġnational": 2331,
      "ĠSun": 2332,
      "rab": 2333,
      "ĠGl": 2334,
      "ights": 2335,
      "Ġespecially": 2336,
      "Ġcustomer": 2337,
      "esterol": 2338,
      "aff": 2339,
      "onym": 2340,
      "Ġnerv": 2341,
      "ĠSym": 2342,
      "ĠBrit": 2343,
      "Ġ2000": 2344,
      "ogen": 2345,
      "Ġfeel": 2346,
      "Ġinside": 2347,
      "Ġhelps": 2348,
      "Ġdepends": 2349,
      "ĠWashington": 2350,
      "Ġsent": 2351,
      "Ġpack": 2352,
      "Ġdate": 2353,
      "ilities": 2354,
      "ĠBo": 2355,
      "Ġprom": 2356,
      "ĠRiver": 2357,
      "ĠLear": 2358,
      "Ġkm": 2359,
      "duct": 2360,
      "iple": 2361,
      "Ġcomputer": 2362,
      "Ġquick": 2363,
      "Ġregular": 2364,
      "ĠDecember": 2365,
      "Ġhumans": 2366,
      "ĠTrans": 2367,
      "Ġfluid": 2368,
      "Ġstructure": 2369,
      "Ġoxy": 2370,
      "like": 2371,
      "ĠX": 2372,
      "Ġess": 2373,
      "Ġtri": 2374,
      "Ġwall": 2375,
      "edia": 2376,
      "ention": 2377,
      "Ġge": 2378,
      "Ġstomach": 2379,
      "Ġconst": 2380,
      "agement": 2381,
      "Ġshare": 2382,
      "ideo": 2383,
      "reath": 2384,
      "obile": 2385,
      "lands": 2386,
      "Ġdiabetes": 2387,
      "Ġdiseases": 2388,
      "ĠMarch": 2389,
      "Ġstrong": 2390,
      "Ġmarket": 2391,
      "Ġkidney": 2392,
      "ĠAugust": 2393,
      "RE": 2394,
      "by": 2395,
      "Ġ+": 2396,
      "Ġfive": 2397,
      "ĠAfter": 2398,
      "Ġnorth": 2399,
      "ĠShe": 2400,
      "ama": 2401,
      "vert": 2402,
      "aces": 2403,
      "ips": 2404,
      "Ġrock": 2405,
      "Ġimp": 2406,
      "ĠChar": 2407,
      "Ġsimply": 2408,
      "Ġcenter": 2409,
      "attery": 2410,
      "Ġmovement": 2411,
      "Ġsource": 2412,
      "imbus": 2413,
      "lin": 2414,
      "son": 2415,
      "isc": 2416,
      "Ġpage": 2417,
      "Ġble": 2418,
      "Ġinvest": 2419,
      "Ġdom": 2420,
      "Ġdra": 2421,
      "ĠMany": 2422,
      "odium": 2423,
      "ĠWill": 2424,
      "ĠEach": 2425,
      "ĠInc": 2426,
      "eful": 2427,
      "Ġteeth": 2428,
      "Ġneeds": 2429,
      "Ġbuy": 2430,
      "Ġmilk": 2431,
      "lamm": 2432,
      "vironment": 2433,
      "be": 2434,
      "bur": 2435,
      "na": 2436,
      "ores": 2437,
      "erc": 2438,
      "iting": 2439,
      "Ġpric": 2440,
      "ĠSystem": 2441,
      "ĠMon": 2442,
      "Ġareas": 2443,
      "ects": 2444,
      "anta": 2445,
      "Ġcollect": 2446,
      "Ġgoing": 2447,
      "Ġearth": 2448,
      "Ġcharge": 2449,
      "Ġmodel": 2450,
      "Ġbreak": 2451,
      "Ġproblem": 2452,
      "SA": 2453,
      "Ġtry": 2454,
